<!Doctype html>
<html>
<head>
<title>Регестрация</title>
<link rel="stylesheet" type="text/css" href="../style/reset.css">
<link rel="stylesheet" type="text/css" href="../style/style_hone.css">
<link rel="stylesheet" type="text/css" href="../style/preloader.css">
<meta charset='utf8'>	
</head>
<body>
	<?php
include('../php_modal/preloader_2.php');
	?>
	<header>
		<nav id="block_menu">
			<div id="left-block">
			<h1><a href="home.php">Все домашки.ру</a></h1>
			</div>
			<div id="right-block">
			<ul>
				<li><a href="">Заказать домашку</a></li>
				<li><a href="">работа</a></li>
				<li><a href="">обратная связь</a></li>
				<li><a href="../index.php">выйти</a></li>
			</ul>
			</div>
		</nav>
	</header>
	<div id="content">
		<div class="text-banner">
		<h1>Твое задание,наше решение</h1>
	</div>
	<img src="../photo/banner/ph_1.png" class="photo_sax">
	<div class="text-content">
		<p>- Я поддерживаю идею британцев! Моя дочь во втором классе тратит на домашние задания полтора-два часа в день, и я не замечаю, чтобы это помогало ей в учебе, - призналась «КП» молодая мама Наталья Карпова. - А поскольку она еще ходит в кружок и в бассейн, времени пообщаться с ребенком вечером почти не остается. Мы могли бы использовать это время продуктивнее.

Во-вторых, отмена домашки снимает часть различий в уровне подготовки. Ведь часто отличник - не тот, кто умнее, а тот, с кем родители часами сидят над домашними заданиями, разжевывая все правила. Отсутствие домашних заданий позволяет понять, кто из ребятишек действительно умный, а кто зубрила. И наконец, без домашки учителя станут ответственнее подходить к обучению - ведь если они не дадут необходимых знаний, ребенок не сможет восполнить пробелы дома. Они будут тщательнее следить за тем, чтобы дети не отвлекались и усваивали все правила.

- Если ребенок не сделал задание в школе, то я не вижу причины, по которой он сумеет его сделать дома, - публично заявил председатель французской ассоциации родителей Жан-Жак Азан. - Вообще домашними заданиями учителя передают часть своей работы на бесплатный аутсорсинг родителям.

- Конечно, мама с папой должны следить за успехами ребенка в учебе и отвечать на какие-то его вопросы, - соглашается Наталья Карпова. - Но обсуждение предметов может проходить и в другом формате, необязательно в виде домашнего задания. Я верю, что ребенок может всему научиться на уроке - если педагог хороший.

«В советское время никто не жаловался»

Главный аргумент в защиту домашних заданий - это то, что без самостоятельного повторения школьник не усвоит пройденный материал.

- Ребенок, особенно в начальной школе, забывает 70% того, что он узнал на уроке, - объясняет методист Ольга Узорова.- Поэтому без домашних заданий каждое занятие придется начинать практически с чистого листа. Допустим, на тему у учителя выделено 15 часов. А без домашних заданий на эту же тему придется потратить 30 - 40 часов. И потом отмена домашнего задания еще не означает, что те родители, которые раньше проводили вечера с пивом у телевизора, начнут активнее общаться со своими детьми.

- Теоретически урока должно быть достаточно, чтобы усвоить тему, но на практике все оказывается сложнее, - соглашается директор Центра образования № 429 «Соколиная Гора» Сергей Дроздов. - Есть темы, которые в учебном плане проходят очень быстро, и без дополнительных упражнений их сложно усвоить. Другое дело, что домашние задания можно задавать не по всем предметам, а только по основным - математике, русскому, физике, химии и т. д. Или ограничивать объем - в нашей школе, например, не задают упражнений на выходные. Кроме того, у нас и задания различаются - есть базовый набор задач, а продвинутые ученики могут взять на дом и более сложные упражнения. А отстающим педагог может дать индивидуальные задания, которые помогут им наверстать упущенное.

- В нашей системе образования домашка необходима, - считает Людмила Титова, мама второклассницы. - У меня, например, дочь скромная, она стесняется переспросить у учителя то, чего недопоняла. А дома, делая упражнения, она может посоветоваться со мной. И, кстати, узнать что-то новое. Когда дети обсуждают задания с родителями, они получают более разносторонний взгляд на предмет.</p>
	</div>
	</div>
	<footer id="footer_block">
		<h1>&copy все права защищены</h1>
	</footer>
</body>
</html>